Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Out of guesses. The answer was "%@".
ar: نفدت المحاولات. كانت الإجابة «%@».
bn: অনুমান শেষ। উত্তর ছিল “%@”।
cs: Pokusy vyčerpány. Odpověď byla „%@“.
da: Ikke flere gæt. Svaret var “%@”.
de: Keine Versuche mehr. Die Lösung war „%@“.
el: Τέλος οι προσπάθειες. Η απάντηση ήταν «%@».
es: Sin intentos. La respuesta era «%@».
es_419: Sin intentos. La respuesta era «%@».
fa: حدس‌ها تمام شد. پاسخ «%@» بود.
fi: Arvaukset loppuivat. Vastaus oli ”%@”.
fil: Wala nang hula. Ang sagot ay “%@”.
fr: Plus d’essais. La réponse était « %@ ».
he: נגמרו הניחושים. התשובה הייתה ״%@״.
hi: अनुमान खत्म। उत्तर था “%@”।
hu: Elfogytak a tippek. A megoldás „%@” volt.
hy: Փորձերը սպառվեցին։ Պատասխանն էր՝ «%@»։
id: Tebakan habis. Jawabannya adalah “%@”.
it: Tentativi esauriti. La risposta era «%@».
ja: 試行回数切れ。答えは「%@」でした。
ko: 시도 횟수 소진. 정답은 “%@”였어요.
ms: Tekaan habis. Jawapannya ialah “%@”.
nb: Tom for gjetninger. Svaret var «%@».
nl: Geen pogingen meer. Het antwoord was ‘%@’.
pl: Koniec prób. Odpowiedź to „%@”.
pt_br: Tentativas esgotadas. A resposta era “%@”.
pt_pt: Tentativas esgotadas. A resposta era «%@».
ro: Fără încercări. Răspunsul a fost „%@”.
ru: Попытки закончились. Ответ — «%@».
sv: Slut på gissningar. Svaret var ”%@”.
ta: யூகங்கள் முடிந்தன. விடை “%@” ஆக இருந்தது.
te: ప్రయత్నాలు అయిపోయాయి. సమాధానం “%@”.
th: หมดโอกาสเดา คำตอบคือ “%@”
tr: Tahmin kalmadı. Cevap “%@” idi.
uk: Спроби закінчилися. Відповідь — «%@».
ur: اندازے ختم۔ جواب ”%@“ تھا۔
vi: Hết lượt đoán. Đáp án là “%@”.
zh_hans: 机会已用完。答案是「%@」。
zh_hant: 機會已用完。答案是「%@」。

source: Pages
ar: الصفحات
bn: পৃষ্ঠা
cs: Stránky
da: Sider
de: Seiten
el: Σελίδες
es: Páginas
es_419: Páginas
fa: صفحات
fi: Sivut
fil: Pahina
he: עמודים
hi: पृष्ठ
hu: Oldalak
hy: Էջեր
id: Halaman
it: Pagine
ja: ページ数
ko: 페이지
ms: Halaman
nb: Sider
nl: Pagina's
pl: Strony
pt_br: Páginas
pt_pt: Páginas
ro: Pagini
ru: Страницы
sv: Sidor
ta: பக்கங்கள்
te: పేజీలు
th: หน้า
tr: Sayfa
uk: Сторінки
ur: صفحات
vi: Số trang
zh_hans: 页数
zh_hant: 頁數

source: Parental Guidance Suggested
ar: يُنصح بإرشاد الأهل
bn: অভিভাবকের নির্দেশনা পরামর্শকৃত
cs: Doporučen rodičovský dohled
da: Forældrevejledning anbefales
de: Begleitung durch Eltern empfohlen
el: Συνιστάται γονική καθοδήγηση
es: Se recomienda supervisión parental
es_419: Se sugiere orientación parental
fa: راهنمایی والدین توصیه می‌شود
fi: Vanhempien valvontaa suositellaan
fil: Iminumungkahing Gabay ng Magulang
fr: Accord parental souhaitable
he: מומלץ בליווי הורים
hi: अभिभावकीय मार्गदर्शन सुझाया गया
hu: Szülői felügyelet ajánlott
hy: Խորհուրդ է տրվում ծնողական ուղղորդում
id: Disarankan dengan Bimbingan Orang Tua
it: Consigliata la guida dei genitori
ja: 保護者の助言が望ましい
ko: 보호자 지도 권장
ms: Bimbingan Ibu Bapa Disyorkan
nb: Foreldreveiledning anbefales
nl: Ouderlijk toezicht aanbevolen
pl: Zalecana opieka rodzicielska
pt_br: Orientação dos Pais Recomendada
pt_pt: Orientação parental recomendada
ro: Se recomandă supravegherea părinților
ru: Рекомендуется присутствие родителей
sv: Föräldravägledning rekommenderas
ta: பெற்றோர் வழிகாட்டுதல் பரிந்துரைக்கப்படுகிறது
te: తల్లిదండ్రుల మార్గదర్శకత్వం సూచించబడింది
th: แนะนำให้อยู่ในการดูแลของผู้ปกครอง
tr: Ebeveyn Rehberliği Önerilir
uk: Рекомендовано батьківський супровід
ur: والدین کی رہنمائی تجویز کردہ
vi: Khuyến nghị có sự hướng dẫn của phụ huynh
zh_hans: 建议家长指导
zh_hant: 建議家長指導

source: Parental Guide
ar: الدليل الأبوي
bn: প্যারেন্টাল গাইড
cs: Rodičovské doporučení
da: Forældrevejledning
de: Elternratgeber
el: Γονικός οδηγός
es: Guía parental
es_419: Guía parental
fa: راهنمای والدین
fi: Vanhempainopas
fr: Guide parental
he: מדריך הורים
hi: पैरेंटल गाइड
hu: Szülői útmutató
hy: Ծնողական ուղեցույց
id: Panduan Orang Tua
it: Guida per i genitori
ja: ペアレンタルガイド
ko: 자녀 보호 가이드
ms: Panduan Ibu Bapa
nb: Foreldreveiledning
nl: Oudergids
pl: Przewodnik dla rodziców
pt_br: Guia Parental
pt_pt: Guia parental
ro: Ghid pentru părinți
ru: Родительский гайд
sv: Föräldraguide
ta: பெற்றோர் வழிகாட்டி
te: పేరెంటల్ గైడ్
th: คำแนะนำสำหรับผู้ปกครอง
tr: Ebeveyn Rehberi
uk: Батьківський гайд
ur: پیرنٹل گائیڈ
vi: Hướng dẫn cho phụ huynh
zh_hans: 家长指引
zh_hant: 家長指引

source: Percentile
ar: المئين
bn: পার্সেন্টাইল
cs: Percentil
da: Percentil
de: Perzentil
el: Εκατοστημόριο
es: Percentil
es_419: Percentil
fa: صدک
fi: Persentiili
fr: Centile
he: אחוזון
hi: पर्सेंटाइल
hu: Percentilis
hy: Տոկոսաչափ
id: Persentil
ja: パーセンタイル
ko: 백분위
ms: Persentil
nb: Persentil
nl: Percentiel
pl: Percentyl
pt_br: Percentil
pt_pt: Percentil
ro: Percentilă
ru: Процентиль
sv: Percentil
ta: சதவீதநிலை
te: పర్సంటైల్
th: เปอร์เซ็นไทล์
tr: Yüzdelik
uk: Процентиль
ur: پرسنٹائل
vi: Phân vị
zh_hans: 百分位
zh_hant: 百分位

source: Permanently delete your library.
ar: احذف مكتبتك نهائياً.
bn: আপনার লাইব্রেরি স্থায়ীভাবে মুছে ফেলুন।
cs: Trvale smazat vaši knihovnu.
da: Slet dit bibliotek permanent.
de: Löschen Sie Ihre Bibliothek dauerhaft.
el: Διαγράψτε οριστικά τη βιβλιοθήκη σας.
es: Elimine su biblioteca permanentemente.
es_419: Elimina tu biblioteca de forma permanente.
fa: کتابخانهٔ خود را برای همیشه حذف کنید.
fi: Poista kirjastosi pysyvästi.
fil: Permanenteng burahin ang inyong library.
fr: Supprimez définitivement votre bibliothèque.
he: מחיקת הספרייה שלך לצמיתות.
hi: अपनी लाइब्रेरी स्थायी रूप से हटाएँ।
hu: A könyvtárad végleges törlése.
hy: Ընդմիշտ ջնջել Ձեր գրադարանը։
id: Hapus pustaka Anda secara permanen.
it: Elimina definitivamente la tua libreria.
ja: ライブラリを完全に削除します。
ko: 라이브러리를 영구적으로 삭제합니다.
ms: Padam pustaka anda secara kekal.
nb: Slett biblioteket ditt permanent.
nl: Verwijder uw bibliotheek permanent.
pl: Trwale usuń swoją bibliotekę.
pt_br: Exclua a sua biblioteca permanentemente.
pt_pt: Elimine permanentemente a sua biblioteca.
ro: Ștergeți definitiv biblioteca dumneavoastră.
ru: Безвозвратно удалить вашу библиотеку.
sv: Radera ditt bibliotek permanent.
ta: உங்கள் library-ஐ நிரந்தரமாக நீக்குங்கள்.
te: మీ లైబ్రరీని శాశ్వతంగా తొలగించండి.
th: ลบคลังของคุณอย่างถาวร
tr: Kütüphanenizi kalıcı olarak silin.
uk: Назавжди видалити вашу бібліотеку.
ur: اپنی لائبریری مستقل طور پر حذف کریں۔
vi: Xóa vĩnh viễn thư viện của bạn.
zh_hans: 永久删除您的资料库。
zh_hant: 永久刪除您的書庫。

source: Person
ar: شخص
bn: ব্যক্তি
cs: Osoba
el: Άτομο
es: Persona
es_419: Persona
fa: شخص
fi: Henkilö
fil: Tao
fr: Personne
he: אדם
hi: व्यक्ति
hu: Személy
hy: Անձ
id: Orang
it: Persona
ja: 人物
ko: 인물
ms: Orang
nl: Persoon
pl: Osoba
pt_br: Pessoa
pt_pt: Pessoa
ro: Persoană
ru: Человек
ta: நபர்
te: వ్యక్తి
th: บุคคล
tr: Kişi
uk: Особа
ur: شخص
vi: Người
zh_hans: 人物
zh_hant: 人物

source: Picture Book
ar: كتاب مصور
bn: ছবির বই
cs: Obrázková kniha
da: Billedbog
de: Bilderbuch
el: Εικονογραφημένο βιβλίο
es: Libro ilustrado
es_419: Libro ilustrado
fa: کتاب مصوّر
fi: Kuvakirja
fr: Livre illustré
he: ספר תמונות
hi: चित्र पुस्तक
hu: Képeskönyv
hy: Նկարազարդ գիրք
id: Buku Bergambar
it: Libro illustrato
ja: 絵本
ko: 그림책
ms: Buku Bergambar
nb: Bildebok
nl: Prentenboek
pl: Książka obrazkowa
pt_br: Livro Ilustrado
pt_pt: Livro ilustrado
ro: Carte ilustrată
ru: Книжка с картинками
sv: Bilderbok
ta: படப் புத்தகம்
te: చిత్ర పుస్తకం
th: หนังสือภาพ
tr: Resimli Kitap
uk: Книжка з малюнками
ur: تصویری کتاب
vi: Sách tranh
zh_hans: 绘本
zh_hant: 繪本

source: Pin
ar: تثبيت
bn: পিন
cs: Připnout
da: Fastgør
de: Anheften
el: Καρφίτσωμα
es: Fijar
es_419: Fijar
fa: سنجاق
fi: Kiinnitä
fil: I-pin
fr: Épingler
he: הצמדה
hi: पिन
hu: Rögzítés
hy: Ամրացնել
id: Sematkan
it: Fissa
ja: ピン留め
ko: 고정
ms: Sematkan
nb: Fest
nl: Vastmaken
pl: Przypnij
pt_br: Fixar
pt_pt: Fixar
ro: Fixează
ru: Закрепить
sv: Fäst
ta: Pin செய்
te: పిన్
th: ปักหมุด
tr: Sabitle
uk: Закріпити
ur: پن
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

source: Pin this message
ar: تثبيت هذه الرسالة
bn: এই বার্তাটি পিন করো
cs: Připnout tuto zprávu
da: Fastgør denne besked
de: Diese Nachricht anheften
el: Καρφίτσωμα αυτού του μηνύματος
es: Fijar este mensaje
es_419: Fijar este mensaje
fa: سنجاق کردن این پیام
fi: Kiinnitä tämä viesti
fil: I-pin ang mensaheng ito
fr: Épingler ce message
he: הצמדת ההודעה הזו
hi: इस संदेश को पिन करो
hu: Üzenet rögzítése
hy: Ամրացնել այս հաղորդագրությունը
id: Sematkan pesan ini
it: Fissa questo messaggio
ja: このメッセージをピン留め
ko: 이 메시지 고정
ms: Sematkan mesej ini
nb: Fest denne meldingen
nl: Bericht vastmaken
pl: Przypnij tę wiadomość
pt_br: Fixar esta mensagem
pt_pt: Fixar esta mensagem
ro: Fixează acest mesaj
ru: Закрепить это сообщение
sv: Fäst det här meddelandet
ta: இந்தச் செய்தியை Pin செய்
te: ఈ సందేశాన్ని పిన్ చేయండి
th: ปักหมุดข้อความนี้
tr: Bu mesajı sabitle
uk: Закріпити це повідомлення
ur: اس پیغام کو پن کریں
vi: Ghim tin nhắn này
zh_hans: 置顶此消息
zh_hant: 釘選此訊息

source: Pinned
ar: مُثبَّت
bn: পিন করা
cs: Připnuto
da: Fastgjort
de: Angeheftet
el: Καρφιτσωμένο
es: Fijado
es_419: Fijado
fa: سنجاق‌شده
fi: Kiinnitetty
fil: Naka-pin
fr: Épinglé
he: מוצמד
hi: पिन किया गया
hu: Rögzítve
hy: Ամրացված
id: Disematkan
it: Fissato
ja: ピン留め済み
ko: 고정됨
ms: Disematkan
nb: Festet
nl: Vastgezet
pl: Przypięte
pt_br: Fixada
pt_pt: Fixada
ro: Fixat
ru: Закреплено
sv: Fäst
ta: Pin செய்யப்பட்டது
te: పిన్ చేయబడింది
th: ปักหมุดแล้ว
tr: Sabitlendi
uk: Закріплено
ur: پن شدہ
vi: Đã ghim
zh_hans: 已置顶
zh_hant: 已釘選

source: Pisces
ar: الحوت
bn: মীন
cs: Ryby
da: Fisk
de: Fische
el: Ιχθύες
es: Piscis
es_419: Piscis
fa: حوت
fi: Kalat
fr: Poissons
he: דגים
hi: मीन
hu: Halak
hy: Ձկներ
it: Pesci
ja: 魚座
ko: 물고기자리
nb: Fiskene
nl: Vissen
pt_pt: Peixes
ro: Pești
ru: Рыбы
sv: Fiskarna
te: మీనం
th: ราศีมีน
tr: Balık
uk: Риби
ur: حوت
vi: Song Ngư
zh_hans: 双鱼座
zh_hant: 雙魚座

source: Play Today's Kotodama
ar: العب Kotodama اليوم
bn: আজকের Kotodama খেলো
cs: Zahrát si dnešní Kotodamu
da: Spil dagens Kotodama
de: Heutiges Kotodama spielen
el: Παίξε το σημερινό Kotodama
es: Jugar el Kotodama de hoy
es_419: Jugar el Kotodama de hoy
fa: Kotodama امروز را بازی کن
fi: Pelaa päivän Kotodama
fil: Laruin ang Kotodama Ngayon
fr: Jouer au Kotodama du jour
he: שחק ב-Kotodama של היום
hi: आज का Kotodama खेलें
hu: A mai Kotodama játszása
hy: Խաղա այսօրվա Kotodama-ն
id: Mainkan Kotodama Hari Ini
it: Gioca il Kotodama di oggi
ja: 今日のKotodamaをプレイ
ko: 오늘의 Kotodama 플레이
ms: Main Kotodama Hari Ini
nb: Spill dagens Kotodama
nl: Kotodama van vandaag spelen
pl: Zagraj w dzisiejszą Kotodamę
pt_br: Jogar o Kotodama de Hoje
pt_pt: Jogar o Kotodama de Hoje
ro: Joacă Kotodama de azi
ru: Играть в сегодняшнюю Kotodama
sv: Spela dagens Kotodama
ta: இன்றைய Kotodama விளையாடு
te: ఈరోజు Kotodama ఆడండి
th: เล่น Kotodama วันนี้
tr: Bugünün Kotodama’sını Oyna
uk: Грати в сьогоднішню Kotodama
ur: آج کا Kotodama کھیلیں
vi: Chơi Kotodama Hôm Nay
zh_hans: 玩今天的 Kotodama
zh_hant: 玩今天的 Kotodama

source: Play Unlimited
ar: العب بلا حدود
bn: আনলিমিটেড খেলো
cs: Hrát neomezeně
da: Spil ubegrænset
de: Unbegrenzt spielen
el: Παίξε απεριόριστα
es: Jugar sin límite
es_419: Jugar sin límite
fa: بازی بی‌نهایت
fi: Pelaa rajatta
fil: Maglaro ng Unlimited
fr: Jouer en illimité
he: שחק ללא הגבלה
hi: अनलिमिटेड खेलें
hu: Végtelen játék
hy: Խաղա անսահմանափակ
id: Mainkan Tanpa Batas
it: Gioca senza limiti
ja: アンリミテッドをプレイ
ko: 무제한 플레이
ms: Main Tanpa Had
nb: Spill ubegrenset
nl: Onbeperkt spelen
pl: Graj bez limitu
pt_br: Jogar Ilimitado
pt_pt: Jogar Ilimitado
ro: Joacă nelimitat
ru: Играть без ограничений
sv: Spela obegränsat
ta: வரம்பில்லாமல் விளையாடு
te: అపరిమితంగా ఆడండి
th: เล่นแบบไม่จำกัด
tr: Sınırsız Oyna
uk: Грати без обмежень
ur: لامحدود کھیلیں
vi: Chơi Không Giới Hạn
zh_hans: 玩无限模式
zh_hant: 玩無限模式

source: Played
ar: تم اللعب
bn: খেলা হয়েছে
cs: Odehráno
da: Spillet
de: Gespielt
el: Παίχτηκε
es: Jugado
es_419: Jugado
fa: بازی‌شده
fi: Pelattu
fil: Nilaro
fr: Jouée
he: שוחק
hi: खेला गया
hu: Lejátszva
hy: Խաղարկված
id: Dimainkan
it: Giocato
ja: プレイ済み
ko: 플레이함
ms: Dimainkan
nb: Spilt
nl: Gespeeld
pl: Rozegrana
pt_br: Jogado
pt_pt: Jogado
ro: Jucat
ru: Сыграно
sv: Spelat
ta: விளையாடப்பட்டது
te: ఆడారు
th: เล่นแล้ว
tr: Oynandı
uk: Зіграно
ur: کھیلا گیا
vi: Đã chơi
zh_hans: 已玩过
zh_hant: 已玩過

source: Playing
ar: قيد اللعب
bn: খেলছি
cs: Hraji
da: Spiller
de: Wird gespielt
el: Σε εξέλιξη
es: Jugando
es_419: Jugando
fa: در حال بازی
fi: Pelataan
fil: Nilalaro
fr: En cours
he: משחק
hi: खेल रहे हैं
hu: Játszom
hy: Խաղում է
id: Sedang Dimainkan
it: In gioco
ja: プレイ中
ko: 플레이 중
ms: Sedang Dimainkan
nb: Spiller
nl: Spelen
pl: Grane
pt_br: Jogando
pt_pt: A jogar
ro: În joc
ru: Играю
sv: Spelar
ta: விளையாடுகிறது
te: ఆడుతున్నవి
th: กำลังเล่น
tr: Oynanıyor
uk: Граю
ur: کھیل رہے ہیں
vi: Đang chơi
zh_hans: 游玩中
zh_hant: 遊玩中

source: Post
ar: نشر
bn: পোস্ট
cs: Příspěvek
de: Posten
el: Δημοσίευση
es: Publicar
es_419: Publicar
fa: پست
fi: Julkaisu
fil: I-post
fr: Publier
he: פוסט
hi: पोस्ट
hu: Posztolás
hy: Հրապարակել
id: Postingan
it: Pubblica
ja: 投稿
ko: 게시
ms: Hantar
nl: Plaatsen
pl: Opublikuj
pt_br: Postar
pt_pt: Publicar
ro: Postează
ru: Опубликовать
sv: Posta
ta: இடு
te: పోస్ట్
th: โพสต์
tr: Paylaş
uk: Опублікувати
ur: پوسٹ
vi: Đăng
zh_hans: 发布
zh_hant: 貼文

source: Post activity
ar: نشاط المنشور
bn: পোস্টের কার্যকলাপ
cs: Aktivita příspěvku
da: Indlægsaktivitet
de: Beitragsaktivität
el: Δραστηριότητα ανάρτησης
es: Actividad de la publicación
es_419: Actividad de la publicación
fa: فعالیت پست
fi: Julkaisun toiminta
fil: Aktibidad ng post
fr: Activité du post
he: פעילות פוסט
hi: पोस्ट गतिविधि
hu: Poszt aktivitása
hy: Գրառման ակտիվություն
id: Aktivitas postingan
it: Attività del post
ja: 投稿のアクティビティ
ko: 게시물 활동
ms: Aktiviti hantaran
nb: Innleggsaktivitet
nl: Berichtactiviteit
pl: Aktywność posta
pt_br: Atividade do post
pt_pt: Atividade da publicação
ro: Activitatea postării
ru: Активность поста
sv: Inläggsaktivitet
ta: இடுகை செயல்பாடு
te: పోస్ట్ కార్యకలాపం
th: กิจกรรมของโพสต์
tr: Gönderi etkinliği
uk: Активність допису
ur: پوسٹ کی سرگرمی
vi: Hoạt động bài đăng
zh_hans: 帖子动态
zh_hant: 貼文動態

source: Post Anyway
ar: انشر على أي حال
bn: তবুও পোস্ট করো
cs: Přesto přidat
da: Post alligevel
de: Trotzdem posten
el: Δημοσίευση ούτως ή άλλως
es: Publicar igualmente
es_419: Publicar de todos modos
fa: به‌هرحال پست کن
fi: Julkaise silti
fil: Mag-post Pa Rin
fr: Publier quand même
he: לפרסם בכל זאת
hi: फिर भी पोस्ट करो
hu: Posztolás mindenképp
hy: Միևնույն է, հրապարակել
id: Tetap Posting
it: Pubblica comunque
ja: それでも投稿
ko: 그래도 게시
ms: Hantar Juga
nb: Post likevel
nl: Toch plaatsen
pl: Opublikuj mimo to
pt_br: Postar Mesmo Assim
pt_pt: Publicar mesmo assim
ro: Postează oricum
ru: Всё равно опубликовать
sv: Posta ändå
ta: எப்படியும் இடு
te: అయినా పోస్ట్ చేయి
th: โพสต์ต่อไป
tr: Yine de Paylaş
uk: Усе одно опублікувати
ur: پھر بھی پوسٹ کریں
vi: Vẫn đăng
zh_hans: 仍然发布
zh_hant: 仍要發布

source: Post Message
ar: نشر رسالة
bn: বার্তা পোস্ট করো
cs: Přidat zprávu
da: Post besked
de: Nachricht posten
el: Δημοσίευση μηνύματος
es: Publicar mensaje
es_419: Publicar mensaje
fa: ارسال پیام
fi: Julkaise viesti
fil: I-post ang Mensahe
fr: Publier le message
he: פרסום הודעה
hi: संदेश पोस्ट करो
hu: Üzenet posztolása
hy: Հրապարակել հաղորդագրությունը
id: Posting Pesan
it: Pubblica messaggio
ja: メッセージを投稿
ko: 메시지 게시
ms: Hantar Mesej
nb: Post melding
nl: Bericht plaatsen
pl: Opublikuj wiadomość
pt_br: Postar Mensagem
pt_pt: Publicar mensagem
ro: Postează mesajul
ru: Опубликовать сообщение
sv: Posta meddelande
ta: செய்தியை இடு
te: సందేశం పోస్ట్ చేయి
th: โพสต์ข้อความ
tr: Mesaj Paylaş
uk: Опублікувати повідомлення
ur: پیغام پوسٹ کریں
vi: Đăng tin nhắn
zh_hans: 发布消息
zh_hant: 發布訊息

source: Practice with a random word.
ar: تدرّب بكلمة عشوائية.
bn: যেকোনো শব্দ দিয়ে অভ্যাস করো।
cs: Trénuj na náhodném slovu.
da: Øv dig med et tilfældigt ord.
de: Übe mit einem zufälligen Wort.
el: Εξασκήσου με μια τυχαία λέξη.
es: Practica con una palabra aleatoria.
es_419: Practica con una palabra al azar.
fa: با یک کلمه تصادفی تمرین کن.
fi: Harjoittele satunnaisella sanalla.
fil: Magpraktis sa random na salita.
fr: Entraîne-toi avec un mot aléatoire.
he: התאמן על מילה אקראית.
hi: किसी भी शब्द के साथ अभ्यास करें।
hu: Gyakorolj egy véletlen szóval.
hy: Վարժվիր պատահական բառով։
id: Berlatih dengan kata acak.
it: Allenati con una parola casuale.
ja: ランダムな単語で練習します。
ko: 무작위 단어로 연습해요.
ms: Berlatih dengan perkataan rawak.
nb: Øv med et tilfeldig ord.
nl: Oefen met een willekeurig woord.
pl: Poćwicz na losowym słowie.
pt_br: Treine com uma palavra aleatória.
pt_pt: Treina com uma palavra aleatória.
ro: Exersează cu un cuvânt aleatoriu.
ru: Потренируйся на случайном слове.
sv: Träna med ett slumpmässigt ord.
ta: சீரற்ற சொல்லுடன் பயிற்சி செய்யுங்கள்.
te: యాదృచ్ఛిక పదంతో సాధన చేయండి.
th: ฝึกด้วยคำแบบสุ่ม
tr: Rastgele bir kelimeyle çalış.
uk: Потренуйся на випадковому слові.
ur: کسی بھی لفظ کے ساتھ مشق کریں۔
vi: Luyện tập với một từ ngẫu nhiên.
zh_hans: 用随机词练习。
zh_hant: 用隨機詞練習。

source: Premieres
ar: العروض الأولى
bn: প্রিমিয়ার
cs: Premiéry
da: Premierer
de: Premieren
el: Πρεμιέρες
es: Estrenos
es_419: Estrenos
fa: اولین نمایش
fi: Ensi-ilta
fr: Premières diffusions
he: בכורות
hi: प्रीमियर
hu: Premier
hy: Պրեմիերաներ
id: Tayang Perdana
it: Anteprime
ja: 初公開
ko: 첫 방영
ms: Tayangan Perdana
nb: Premierer
nl: Premières
pl: Premiery
pt_br: Estreias
pt_pt: Estreias
ro: Premiere
ru: Премьеры
sv: Premiärer
ta: முதல் காட்சிகள்
te: ప్రీమియర్‌లు
th: รอบปฐมทัศน์
tr: Galalar
uk: Прем’єри
ur: پریمیئرز
vi: Ngày công chiếu
zh_hans: 首播
zh_hant: 首播

source: Private Notes
ar: ملاحظات خاصة
bn: ব্যক্তিগত নোট
cs: Soukromé poznámky
da: Private noter
de: Private Notizen
el: Ιδιωτικές σημειώσεις
es: Notas privadas
es_419: Notas privadas
fa: یادداشت‌های خصوصی
fi: Yksityiset muistiinpanot
fil: Mga Pribadong Tala
fr: Notes privées
he: הערות פרטיות
hi: निजी नोट्स
hu: Privát jegyzetek
hy: Անձնական նշումներ
id: Catatan Pribadi
it: Note private
ja: プライベートメモ
ko: 개인 메모
ms: Nota Peribadi
nb: Private notater
nl: Privénotities
pl: Notatki prywatne
pt_br: Notas privadas
pt_pt: Notas privadas
ro: Notițe private
ru: Личные заметки
sv: Privata anteckningar
ta: தனிப்பட்ட குறிப்புகள்
te: వ్యక్తిగత నోట్‌లు
th: บันทึกส่วนตัว
tr: Özel Notlar
uk: Особисті нотатки
ur: ذاتی نوٹس
vi: Ghi chú riêng tư
zh_hans: 私人备注
zh_hant: 私人備註

source: Profanity
ar: ألفاظ نابية
bn: অশ্লীল ভাষা
cs: Vulgarismy
da: Bandeord
de: Vulgärsprache
el: Βωμολοχίες
es: Lenguaje soez
es_419: Lenguaje vulgar
fa: ناسزا
fi: Kiroilu
fil: Pagmumura
fr: Vulgarité
he: ניבולי פה
hi: अपशब्द
hu: Trágárság
hy: Հայհոյանք
id: Kata-Kata Kasar
it: Linguaggio volgare
ja: 暴言
ko: 욕설
ms: Kata Kesat
nb: Banning
nl: Grof taalgebruik
pl: Wulgaryzmy
pt_br: Linguagem Imprópria
pt_pt: Linguagem ofensiva
ro: Limbaj vulgar
ru: Нецензурная лексика
sv: Svordomar
ta: அவசொற்கள்
te: అసభ్య పదజాలం
th: คำหยาบคาย
tr: Küfür
uk: Лайка
ur: گالم گلوچ
vi: Ngôn từ tục tĩu
zh_hans: 脏话
zh_hant: 粗俗語言

source: Publication
ar: النشر
bn: প্রকাশনা
cs: Vydávání
da: Udgivelse
de: Veröffentlichung
el: Έκδοση
es: Publicación
es_419: Publicación
fa: انتشار
fi: Julkaisu
fil: Paglalathala
fr: Parution
he: פרסום
hi: प्रकाशन
hu: Kiadás
hy: Հրապարակում
id: Publikasi
it: Pubblicazione
ja: 発行スケジュール
ko: 출간
ms: Terbitan
nb: Publisering
nl: Publicatie
pl: Publikacja
pt_br: Publicação
pt_pt: Publicação
ro: Publicare
ru: Публикация
sv: Publicering
ta: வெளியீடு
te: ప్రచురణ
th: การเผยแพร่
tr: Yayım
uk: Публікація
ur: اشاعت
vi: Lịch xuất bản
zh_hans: 发布安排
zh_hant: 刊載

source: Publication Day
ar: يوم النشر
bn: প্রকাশনার দিন
cs: Den vydání
da: Udgivelsesdag
de: Veröffentlichungstag
el: Ημέρα έκδοσης
es: Día de publicación
es_419: Día de publicación
fa: روز انتشار
fi: Julkaisupäivä
fil: Araw ng Paglalathala
fr: Jour de parution
he: יום פרסום
hi: प्रकाशन दिन
hu: Kiadás napja
hy: Հրապարակման օր
id: Hari Publikasi
it: Giorno di pubblicazione
ja: 発行日
ko: 출간 요일
ms: Hari Terbitan
nb: Publiseringsdag
nl: Publicatiedag
pl: Dzień publikacji
pt_br: Dia de Publicação
pt_pt: Dia de publicação
ro: Ziua publicării
ru: День публикации
sv: Publiceringsdag
ta: வெளியீட்டு நாள்
te: ప్రచురణ రోజు
th: วันที่เผยแพร่
tr: Yayım Günü
uk: День публікації
ur: اشاعت کا دن
vi: Ngày xuất bản
zh_hans: 发布日
zh_hant: 刊載日

source: Publication Season
ar: موسم النشر
bn: প্রকাশনার মৌসুম
cs: Sezóna vydání
da: Udgivelsessæson
de: Veröffentlichungssaison
el: Σεζόν έκδοσης
es: Temporada de publicación
es_419: Temporada de publicación
fa: فصل انتشار
fi: Julkaisukausi
fil: Season ng Paglalathala
fr: Saison de parution
he: עונת פרסום
hi: प्रकाशन सीज़न
hu: Kiadás évszaka
hy: Հրապարակման սեզոն
id: Musim Publikasi
it: Stagione di pubblicazione
ja: 発行シーズン
ko: 출간 시즌
ms: Musim Terbitan
nb: Publiseringssesong
nl: Publicatieseizoen
pl: Sezon publikacji
pt_br: Temporada de Publicação
pt_pt: Estação de publicação
ro: Sezonul publicării
ru: Сезон публикации
sv: Publiceringssäsong
ta: வெளியீட்டுப் பருவம்
te: ప్రచురణ సీజన్
th: ฤดูกาลที่เผยแพร่
tr: Yayım Sezonu
uk: Сезон публікації
ur: اشاعت کا موسم
vi: Mùa xuất bản
zh_hans: 发布季节
zh_hant: 刊載季

source: Publication Time
ar: وقت النشر
bn: প্রকাশনার সময়
cs: Čas vydání
da: Udgivelsestidspunkt
de: Veröffentlichungszeit
el: Ώρα έκδοσης
es: Hora de publicación
es_419: Hora de publicación
fa: زمان انتشار
fi: Julkaisuaika
fil: Oras ng Paglalathala
fr: Heure de parution
he: שעת פרסום
hi: प्रकाशन समय
hu: Kiadás ideje
hy: Հրապարակման ժամ
id: Waktu Publikasi
it: Ora di pubblicazione
ja: 発行時刻
ko: 출간 시각
ms: Masa Terbitan
nb: Publiseringstidspunkt
nl: Publicatietijd
pl: Godzina publikacji
pt_br: Horário de Publicação
pt_pt: Hora de publicação
ro: Ora publicării
ru: Время публикации
sv: Publiceringstid
ta: வெளியீட்டு நேரம்
te: ప్రచురణ సమయం
th: เวลาที่เผยแพร่
tr: Yayım Saati
uk: Час публікації
ur: اشاعت کا وقت
vi: Giờ xuất bản
zh_hans: 发布时间
zh_hant: 刊載時間

source: Published
ar: نُشر
bn: প্রকাশিত
cs: Vydáno
da: Udgivet
de: Veröffentlicht
el: Εκδόθηκε
es: Publicado
es_419: Publicado
fa: منتشرشده
fi: Julkaistu
fil: Nailathala
fr: Publié
he: פורסם
hi: प्रकाशित
hu: Kiadva
hy: Հրապարակված
id: Terbit
it: Pubblicato
ja: 発行日
ko: 출간일
ms: Diterbitkan
nb: Publisert
nl: Gepubliceerd
pl: Opublikowano
pt_br: Publicado
pt_pt: Publicado
ro: Publicat
ru: Опубликовано
sv: Publicerad
ta: வெளியிடப்பட்டது
te: ప్రచురించబడింది
th: เผยแพร่
tr: Yayımlandı
uk: Опубліковано
ur: شائع شدہ
vi: Đã xuất bản
zh_hans: 发布日期
zh_hant: 已刊載

source: Pull to refresh %@ list…
ar: اسحب لتحديث قائمة %@…
bn: %@ তালিকা রিফ্রেশ করতে টানুন…
cs: Potáhnutím obnovíš seznam %@…
da: Træk for at opdatere %@-liste…
de: Zum Aktualisieren der %@-Liste ziehen…
el: Τράβα για ανανέωση της λίστας %@…
es: Desliza para actualizar la lista de %@…
es_419: Desliza para actualizar la lista de %@…
fa: برای تازه‌سازی فهرست %@ بکش…
fi: Päivitä %@-lista vetämällä…
fil: Hilahin para i-refresh ang listahan ng %@…
fr: Tire pour actualiser la liste %@…
he: משוך לרענון רשימת %@…
hi: %@ सूची रिफ़्रेश करने के लिए खींचो…
hu: Húzd le a(z) %@ lista frissítéséhez…
hy: Քաշիր՝ %@ ցուցակը թարմացնելու համար…
id: Tarik untuk menyegarkan daftar %@…
it: Trascina per aggiornare l'elenco %@…
ja: 引っ張って%@リストを更新…
ko: %@ 목록을 새로고침하려면 당기세요…
ms: Tarik untuk segar semula senarai %@…
nb: Dra for å oppdatere %@-listen …
nl: Trek om de %@-lijst te vernieuwen…
pl: Pociągnij, aby odświeżyć listę %@…
pt_br: Puxe para atualizar a lista de %@…
pt_pt: Puxa para atualizar a lista de %@…
ro: Trage pentru a reîmprospăta lista %@…
ru: Потяни, чтобы обновить список «%@»…
sv: Dra för att uppdatera %@-listan…
ta: %@ பட்டியலைப் புதுப்பிக்க இழுக்கவும்…
te: %@ జాబితాను రిఫ్రెష్ చేయడానికి లాగండి…
th: ดึงเพื่อรีเฟรชรายการ%@…
tr: %@ listesini yenilemek için çek…
uk: Потягни, щоб оновити список %@…
ur: %@ فہرست ریفریش کرنے کے لیے کھینچیں…
vi: Kéo để làm mới danh sách %@…
zh_hans: 下拉刷新%@列表…
zh_hant: 下拉以重新整理%@清單…
